<template>
  <div>
    <carousel></carousel>
    <div class="content">
      <div class="contentTop">
        <h2>
          <span>关于我们</span>
          <p></p>
        </h2>
        <div class="contentTopParagraph">
        <p>三体技术(广州)有限公司（Somtay 3体）总部位于广州市天河区，注册资金200万,是集研发、生产、服务和销售于一体的民营高新技术企业。
          三体公司自成立起，就始终秉承“与员工同命运，与客户同荣耀”的发展理念和服务宗旨，在管理上坚持以人为本，不断革新进步；在业务上坚持质量第一、服务第一，与广大客户共赢共进。
        </p>
        <p>当前，三体公司结合国内产业的特点和需求整合资源，致力于为大中企业提供专业的定制解决方案和智能化服务。
          同时，代理Dr.Web、微软、Adobe等国际知名软件，将先进技术和产品引入国内，为本地区的产业转型升级带来新的契机。
          我们将不会辜负时代慷慨赋予我们的历史性机遇，为构建万物互联的智能世界，一往无前。
        </p>
        </div>
      </div>
      <div class="contentMiddle">
        <h2>
          <span>这是中间</span>
          <p></p>
        </h2>
        <p>【环球网综合报道】2019年5月14日，中国外交部发言人耿爽主持例行记者会。

          记者：连日来，美方多次威胁将对价值约3000亿美元中国输美产品加征关税，昨天又称将于6月17日就此举行听证会。中方对此有何评论?

          耿爽：中方一再表示，加征关税解决不了问题，发起贸易战只会损人害己。对贸易战中国不想打、不愿打，但也绝不怕打。我们不会屈从于任何外部压力，有决心、有能力捍卫自身合法正当权益。

          大家不妨回顾一下，去年4月，美方首次宣布对中国输美产品加征关税，中方立即作出强力回应。此后，美方不断发出新的威胁，几次正式实施加征关税措施，中方都予以了坚决反制。

          上周，美方威胁要将对中国2000亿输美产品加征关税的税率由10%上调至25%，引起国际社会的一片哗然和金融市场的剧烈反应。对此，我们明确表示，类似的情况以前多次出现。
          中方的立场态度十分明确，美方也非常清楚。我们还呼吁美方改弦更张，与中方相向而行，争取达成互利双赢的协议。

          对中方的这种冷静淡定和建设性姿态，国际社会普遍高度赞赏。此后，中方团队依然赴美磋商，以负责任的举动展现出推动解决分歧的最大诚意。但美方有些人似乎对形势产生了误判，
          低估了中方捍卫自身权益的决心和能力，继续混淆视听，一味漫天要价。对此中方当然要明确拒绝，坚决反对。

          5月10日，美方正式宣布对2000亿美元中国产品加征25%关税。昨天，中国国务院关税税则委员会也宣布了中方的相关举措。这体现了中方捍卫多边贸易体制、捍卫自身合法权益的决心和意志。
          对于美方的反复无常和极限施压，中方始终保持冷静和淡定。我们奉劝美方看一看国际社会的反应，听一听各界人士的呼声，算一算自身利益的得失，早日认清形势，回归正轨，同中方相向而行，
          争取在相互尊重基础上达成一个互利双赢的协议。</p>
      </div>
      <div class="contentMiddle">
        <h2>
          <span>这是中间</span>
          <p></p>
        </h2>
        <p>【环球网综合报道】2019年5月14日，中国外交部发言人耿爽主持例行记者会。

          记者：连日来，美方多次威胁将对价值约3000亿美元中国输美产品加征关税，昨天又称将于6月17日就此举行听证会。中方对此有何评论?

          耿爽：中方一再表示，加征关税解决不了问题，发起贸易战只会损人害己。对贸易战中国不想打、不愿打，但也绝不怕打。我们不会屈从于任何外部压力，有决心、有能力捍卫自身合法正当权益。

          大家不妨回顾一下，去年4月，美方首次宣布对中国输美产品加征关税，中方立即作出强力回应。此后，美方不断发出新的威胁，几次正式实施加征关税措施，中方都予以了坚决反制。

          上周，美方威胁要将对中国2000亿输美产品加征关税的税率由10%上调至25%，引起国际社会的一片哗然和金融市场的剧烈反应。对此，我们明确表示，类似的情况以前多次出现。
          中方的立场态度十分明确，美方也非常清楚。我们还呼吁美方改弦更张，与中方相向而行，争取达成互利双赢的协议。

          对中方的这种冷静淡定和建设性姿态，国际社会普遍高度赞赏。此后，中方团队依然赴美磋商，以负责任的举动展现出推动解决分歧的最大诚意。但美方有些人似乎对形势产生了误判，
          低估了中方捍卫自身权益的决心和能力，继续混淆视听，一味漫天要价。对此中方当然要明确拒绝，坚决反对。

          5月10日，美方正式宣布对2000亿美元中国产品加征25%关税。昨天，中国国务院关税税则委员会也宣布了中方的相关举措。这体现了中方捍卫多边贸易体制、捍卫自身合法权益的决心和意志。
          对于美方的反复无常和极限施压，中方始终保持冷静和淡定。我们奉劝美方看一看国际社会的反应，听一听各界人士的呼声，算一算自身利益的得失，早日认清形势，回归正轨，同中方相向而行，
          争取在相互尊重基础上达成一个互利双赢的协议。</p>
      </div>
    </div>
  </div>
</template>

<script>
import carousel from '../modules/carousel'

export default {
  name: 'home',
  components: {carousel}
}
</script>

<style scoped>
@import "../../assets/css/home.css";
</style>
